[
  {
  "id": 1,
  "product_name": "Chakana Frisante Rosé",
  "description": "Este vino natural es la expresión más auténtica y novedosa de los vinos orgánicos, biodinámicos y veganos (certificados) de Chakana: viticultura para el futuro. Sobrenatural posee cero contenido de azufre y es originario de la Finca Nuna, en la zona de Agrelo, Luján de Cuyo, provincia de Mendoza. 100 % Tannat, el vino termina su fermentación en la botella para generar su efervescencia. Elaborado sin el agregado de anhídrido sulfuroso.",
  "winery": "Bodega Chakana",
  "category": "Naturales",
  "varietal": "Tannat ",
  "image": "chakana-frisante-rosé.jpg",
  "price": 840,
  "recommended": false
},
{
  "id": 2,
  "product_name": "Tikal Natural",
  "description": "La magia de la unión. Un canto a las texturas y al maravilloso terruño de Vista Flores. Malbec y Syrah, Syrah y Malbec. Flores violetas y frutas rebeldes explotan en un vino envuelto en madera sutil. Un final abierto entre frutillas y vainillas. Su aroma a frutos del bosque con brisas mentoladas lo hacen inmejorable.",
  "winery": "Bodega Ernesto Catena Vineyards",
  "category": "Naturales",
  "varietal": "Syrah",
  "image": "tikal-natural.jpeg",
  "price": 1800,
  "recommended": false
},
  {
    "id": 3,
    "product_name": "Be My Hippie Love Blanco",
    "description": "100 % Criolla. Contiene 500 ml. Debajo de su tapa corona luce un tono que deja pasar la luz por todos lados. Lo típico de la uva criolla muestra la belleza de volver al principio. Espíritu hippie, indomable y libre. Fácil de beber, sin vueltas. Fruta y especias en final medio. Un vino fresco y alegre.",
    "winery": "Bodega Ernesto Catena.",
    "category": "Naturales",
    "varietal": "Criolla",
    "image": "be-my-hippie-love-blanco.png",
    "price": 390,
    "recommended": true
  },
  {
    "id": 4,
    "product_name": "Amici Miei",
    "description": "Bocanadas de tierra, yuyos y frutos rojos se desprenden en nariz. Intensidad en su color poderoso y en su marcada acidez. Linda comunión de Barbera y Petit Verdot. Algunos días en cemento y algunos en madera. Natural por donde se lo mire. Sin sulfitos agregados. Un homenaje a la amistad. Espasmos de cítricos y pétalos suaves. Final fresco y de serpenteante amargor. Un vino luminoso y compañero.",
    "winery": "Bodega Stella Crinita",
    "category": "Naturales",
    "varietal": "Barbera",
    "image": "amici-miei.jpeg",
    "price": 800,
    "recommended": false
  },
  {
    "id": 5,
    "product_name": "Stella Crinita Petit Verdot",
    "description": "Color violeta profundo con destellos rojizos. En nariz presenta notas que recuerdan la pimienta y frutas negras. Boca intensa de buena estructura con final sedoso. Vino Natural. “Hacer vino natural es la expresión más alta de nuestra ideología. El vino es arte y creemos en la belleza de la naturaleza reflejada en nuestros vinos”",
    "winery": "Bodega Stella Crinita",
    "category": "Naturales",
    "varietal": "Petit Verdot",
    "image": "stella-crinita-petit-verdot.jpeg",
    "price": 1370,
    "recommended": false
  },
  {
    "id": 6,
    "product_name": "Omaggio Pet Nat Viognier",
    "description": "Orange Pet nat, 100% Viognier. Se realiza la fermentación en tanques de acero. Fermentación espontánea en sus lías salvajes. Sin refinamiento ni filtración. Sin agregado de sulfito ni Azufre. Método ancestral. Uvas certificadas biodinámicas por Demeter. Vista Flores, Mendoza. Suelos: arenosos y arcillosos a 1.100 metros de altitud.",
    "winery": "Stella Crinita",
    "category": "Naturales",
    "varietal": "Viognier",
    "image": "omaggio-pet-nat-viognier.jpg",
    "price": 900,
    "recommended": false
  },
  {
    "id": 7,
    "product_name": "Krontiras Natural Malbec",
    "description": "Color rojo intenso con reflejos violáceos. Limpio y brillante. Presenta aromas a frutas rojas maduras como ciruelas pasas, notable expresión de madera con notas a vainilla, dejos suaves a canela. Entrada amable con una fluidez extrema, taninos redondos de agradable textura, equilibrado en acidez y alcohol. Con un elegante y suave final en boca. 100 % Malbec. Añejamiento en barricas de roble francés, primer y segundo uso, 10 a 12 meses.",
    "winery": "Bodega Krontiras",
    "category": "Naturales",
    "varietal": "Malbec",
    "image": "krontiras-natural-malbec.jpg",
    "price": 1700,
    "recommended": false
  },
  {
    "id": 8,
    "product_name": "El vino del Capitán Malbec",
    "description": "Malbec, frutado y armónico. Uvas de viñedos orgánicos. En nariz tiene notas de ciruela y algo floral, de color intenso. Sorprenden al paladar por ser de taninos ligeros pero frutados y de muy buena acidez, perdura en la boca. Cada varietal es evidente y equilibrado.",
    "winery": "Bodega Vinecol",
    "category": "Orgánico",
    "varietal": "Malbec",
    "image": "el-vino-del-capitan-malbec.jpg",
    "price": 480,
    "recommended": false
  },
  {
    "id": 9,
    "product_name": "El vino del Capitán Cabernet Sauvignon",
    "description": "Cabernet Sauvignon, equilibrado y armónico. Uvas de viñedos orgánicos. En nariz tiene notas de ciruela y algo floral, de color intenso. Sorprenden al paladar por ser de taninos ligeros pero frutados y de muy buena acidez, perdura en la boca. Cada varietal es evidente y equilibrado.",
    "winery": "Bodega Vinecol",
    "category": "Orgánico",
    "varietal": "Cabernet Sauvignon",
    "image": "el-vino-del-capitan-cabernet-sauvignon.jpg",
    "price": 480,
    "recommended": false
  },
  {
    "id": 10,
    "product_name": "Red Puro Edición Limitada",
    "description": "Red Puro es de color rojo violáceo, con suave toque de madera. Los aromas resultan admirables tanto por su intensidad como complejidad. En boca resulta envolvente con un suave toque dulce y cremoso, equilibrado en elegancia con notas de roble francés por su paso de 6 meses y un marcado sabor picante. Es ideal para acompañar carnes rojas y platos bien condimentados.",
    "winery": "Bodega Vinecol",
    "category": "Orgánico",
    "varietal": "Malbec",
    "image": "red-puro-edicion-limitada.jpg",
    "price": 870,
    "recommended": false
  },
  {
    "id": 11,
    "product_name": "Siesta Malbec",
    "description": "Navega en su universo ilimitado de referencias placenteras. Un vino con lo mejor de la tierra y el cielo. Todo en él es maravilla. Su color muestra su alma. Notas de confituras y frutas pasas. Madera fiel, solidaria y armoniosamente abarcativa. Su corazón es redondo, como todo en este vino.",
    "winery": "Bodega Ernesto Catena Vineyards",
    "category": "Orgánico",
    "varietal": "Malbec",
    "image": "siesta-malbec.jpg",
    "price": 2400,
    "recommended": true
  },
  {
    "id": 12,
    "product_name": "Siesta Cabernet Sauvignon",
    "description": "Tonalidades rojizas intensas, limpio y brillante, en nariz recuerda a pimiento rojo, aceitunas, canela, mora y cerezas. De paladar exquisito y estructura imponente, siendo al mismo tiempo fresco, intenso y largo en boca con un final que perdura y nos entrega un retrogusto agradable.",
    "winery": "Bodega Ernesto Catena Vineyards",
    "category": "Orgánico",
    "varietal": "Cabernet Sauvignon",
    "image": "siesta-cabernet-sauvignon.jpg",
    "price": 2100,
    "recommended": false
  },
  {
    "id": 13,
    "product_name": "Siesta Cabernet Franc",
    "description": "Vino de intenso color rojo rubí con aromas a fruta madura, moras negras, compota de ciruela, higo caramelizado con vainilla y pimiento dulce. Máxima expresión del terroir en Vista Flores con gran cuerpo, complejidad, involucrada acidez y taninos presentes. Sofisticado y untuoso, se abren sabores de hierbas aromáticas y a cacao con cada copa. Persistente en boca con retrogusto a arándano y pimienta negra.",
    "winery": "Bodega Ernesto Catena Vineyards",
    "category": "Orgánico",
    "varietal": "Franc",
    "image": "siesta-cabernet-franc.jpg",
    "price": 2900,
    "recommended": false
  },
  {
    "id": 14,
    "product_name": "Krontiras Malbec",
    "description": "Este Malbec se cosecha durante los últimos días de marzo y principios de abril. Más del 80% proviene de la viña Villa Seca, ubicado en Maipú, el resto proviene de los viñedos de Lunlunta. En la bodega dos selecciones se llevan a cabo, en primer lugar se hace selección de racimos enteros y luego sólo bayas. La fermentación alcohólica se lleva a cabo por las levaduras salvajes que viene de la viña. La fermentación maloláctica se realiza con bacterias salvajes también. El vino permanece en barricas de 10 a 12 meses, hasta que el color, taninos y acidez queden bien equilibrados.",
    "winery": "Bodega Krontiras",
    "category": "Orgánico",
    "varietal": "Malbec",
    "image": "krontiras-malbec.jpg",
    "price": 1200,
    "recommended": false
  },
  {
    "id": 15,
    "product_name": "Doña Silvina Malbec Reserva",
    "description": "Este reserva se cosecha en abril. Se trata de un 100% Malbec de nuestro viñedo (de más de 90 años de edad) ubicado en Lunlunta, Luján de Cuyo. Las uvas son cosechadas a mano en pequeñas cajas y entregadas a la bodega durante la mañana para evitar las altas temperaturas. Una vez en la bodega los racimos son desgranados a mano, baya por baya. Algunas de las uvas se fermentan en barricas nuevas y algunas en tanques, todos con levadura silvestre. Este vino es criado en barricas de roble francés de primer uso. La estabilización se realiza a bajas temperaturas, de una manera natural.",
    "winery": "Bodega Krontiras",
    "category": "Orgánico",
    "varietal": "Malbec",
    "image": "dona-silvina-malbec-reserva.jpg",
    "price": 2300,
    "recommended": false
  },
  {
    "id": 16,
    "product_name": "Nacha Rosé",
    "description": "Bodega Chacra es el proyecto, en el Alto Valle del Río Negro, de Piero Inciso della Rochetta, de familia productora en la Toscana, Italia. Es un proyecto que se enfocó desde sus inicios en el Pinot Noir, trabajando con viñedos viejos de hasta 90 años, siguiendo prácticas biodinámicas y logrando muy tempranamente vinos de clase mundial. Nacha, un rosado de Pinot Noir hecho con uvas del viñedo de Barda, de 25 años de edad, es un vino fresco y bebible, con la firmeza y sutileza características de Chacra, para tomar bien frío. Es un vino orgánico y biodinámico, hecho a la manera del rosé, con poco contacto con pieles, fácil de beber, con poco alcohol, con buena acidez natural, simple, un vino que se da fácilmente.",
    "winery": "Bodega Chacra",
    "category": "Biodinámicos",
    "varietal": "Rosados",
    "image": "nacha-rosé.jpg",
    "price": 2700,
    "recommended": true
  },
  {
    "id": 17,
    "product_name": "Chakana Nuna Vineyard White Blend",
    "description": "Este blend blanco orgánico y biodinámico (Demeter), es una combinación de Sauvignon Blanc, Chardonnay y Viognier. El White Blend fermenta gracias a levaduras indígenas en tanques de acero inoxidable para mantener toda su vitalidad, representando así una atractiva expresión de nuestra finca en Agrelo, Luján de Cuyo, Mendoza. “Aromas a durazno blanco, limón y pomelo se combinan aquí de manera agradable con un toque refrescante de calcáreo.” Tim Atkin",
    "winery": "Bodega Chakana",
    "category": "Biodinámicos",
    "varietal": "Demeter",
    "image": "nuna-vineyard-white-blend.jpg",
    "price": 740,
    "recommended": false
  },
  {
    "id": 18,
    "product_name": "Chakana Nuna Vineyard Rosé",
    "description": "Nueva Cosecha! Vino rosé orgánico y biodinámico. Rosado biodinámico, posee un cuerpo ligero, freso y equilibrado siendo un blend de tres varietales: Syrah, Malbec y Tannat. Este vino es el fruto de nuestro profundo compromiso con esta misión. La visión del viñedo como ecosistema y la utilización de prácticas de manejo orgánicas nos permite garantizar el máximo respeto de los ciclos biológicos de la vid y la preservación de nuestros suelos, y de esta manera expresa con pureza su identidad. Es un vino equilibrado,elegante y seductor.",
    "winery": "Bodega Chakana",
    "category": "Biodinámicos",
    "varietal": "Rosados",
    "image": "chakana-nuna-vineyard-rosé.jpg",
    "price": 740,
    "recommended": false
  },
  {
    "id": 19,
    "product_name": "Chakana Nuna Vineyard Syrah",
    "description": "Con certificación orgánica y biodinámica (Demeter) expresando la intensidad típica de nuestro viñedo Nuna en Agrelo, Luján de Cuyo, Mendoza, a través de una viticultura respetuosa y una enología de mínima intervención: buscamos explorar el potencial de esta cepa no tan común en la producción argentina.",
    "winery": "Bodega Chakana",
    "category": "Biodinámicos",
    "varietal": "Syrah",
    "image": "chakana-nuna-vineyard-syrah.jpg",
    "price": 740,
    "recommended": false
  },
  {
    "id": 20,
    "product_name": "Chakana Nuna Tetrada",
    "description": "Este vino es un corte inusual de cuatro variedades tintas: Tannat, Cabernet Franc, Malbec, Syrah. Una edición limitada que busca expresar la esencia de Agrelo, a través de una viticultura orgánica y biodinámica y una enología de mínima intervención. Cosechado, criado y embotellado en nuestra Finca Nuna, garantizando la certificación orgánica y biodinámica de cada botella.",
    "winery": "Bodega Chakana",
    "category": "Biodinámicos",
    "varietal": "Tannat, Cabernet Franc, Malbec, Syrah",
    "image": "chakana-nuna-tetrada.jpg",
    "price": 840,
    "recommended": true
  },
  {
    "id": 21,
    "product_name": "Buenalma",
    "description": "Buenalma Malbec: Presentado por Finca Dinamia – Año 2008 – uvas con certificación orgánica & biodinámica, su packaging es 100 % ecológico (botella pintada, corcho natural, caja de cartón reciclado). Elaborado en tanques de acero, fermentado con levaduras indígenas e integrado con “duelas de roble francés durante 6 meses”. Obtuvo por 3 años consecutivos Medalla Top Gold en el International Organic Wine Award – Alemania.",
    "winery": " Bodega Finca Dinamia",
    "category": "Biodinámicos",
    "varietal": "Malbec",
    "image": "buenalma.jpg",
    "price": 730,
    "recommended": false
  },
  {
    "product_name": "Lilen Cabernet Sauvignon",
    "category": "Orgánicos",
    "price": 650,
    "varietal": "Cabernet Sauvignon",
    "winery": "Bodega Andalhue",
    "recommended": false,
    "description": "Posee un color rojo oscuro con destellos azulados y un brillo singular, aparecen sabores a frutos rojos, especialmente ciruelas y frutillas, también confituras, acomplejados con café que aporta el roble. En la boca tiene una entrada grata y redondo, con taninos jugosos que otorga largo y placentero final.",
    "id": 22,
    "image": "buenalma.jpg"
  },
  {
    "submit": "Borrar",
    "id": 23,
    "image": "buenalma.jpg"
  }
]